{
	"pageTitle": "test1111",
	"pageContentBonus": [
		{
			"contentImg": "bon_img1.png",
			"contentBorder": "#c3f1ea",
			"contentTitle": "Гарантия свежести",
			"contentText": "У нас проверенные поставщики из <strong>Голландии и Эквадора</strong>, поэтому наши цветы всегда свежие и будут долго радовать ваших любимых"
		},
		{
			"contentImg": "bon_img2.jpg",
			"contentBorder": "#fedd9b",
			"contentTitle": "Вы экономите",
			"contentText": "Никаких посредников, работаем <strong>напрямую с производителями,</strong> поэтому мы готовы предложить вам такие привлекательные цены"
		},
		{
			"contentImg": "bon_img3.jpg",
			"contentBorder": "#c7d8f7",
			"contentTitle": "Бесплатная доставка",
			"contentText": "Вы можете заказать цветы в нашем магазине, и если сумма вашего заказа будет <strong>больше 3000р,</strong> мы доставим вам цветы за наш счет"
		}
	],
	"pageContentWhy": [
		{
			"contentImg": "why-1.png",
			"contentTitle": "Прямые поставки из <br>Голландии и Эквадора",
			"contentText": "Вы получаете свежие цветы, которые простоят не один день, по доступным ценам. Никаких посредников и перекупщиков. Мы получаем цветы каждые 3 дня."
		},
		{
			"contentImg": "why-2.png",
			"contentTitle": "Гарантия свежести цветов",
			"contentText": "Мы гарантируем, что наши цветы всегда свежие, наши флористы используют специальные питательные растворы, позволяющие цветам оставаться свежими долгое время."
		},
		{
			"contentImg": "why-3.png",
			"contentTitle": "Регулярные акции и скидки",
			"contentText": "В нашем магазине постоянно проводятся акции и скидки для постоянных клиентовю Вы можете получить подарок и скидку на покупку, просто позвоните по телефону 8(000)000-00-00 и узнайте о действующих акциях."
		},
		{
			"contentImg": "why-4.png",
			"contentTitle": "Доставка по Иркутску",
			"contentText": "Если у вас мало времени, и вы не хотите его тратить на поездку в магазин, вы всегда можете заказать доставку по городу, наши курьеры доставят все точно в срок."
		},
		{
			"contentImg": "why-5.png",
			"contentTitle": "Находимся в центре города",
			"contentText": "Мы находимся прямо в центре города, нас легко найти и удобно добираться из любой части города. Подробный адрес вы можете посмотреть в конце страницы."
		},
		{
			"contentImg": "why-6.png",
			"contentTitle": "Професcиональные флористы",
			"contentText": "Наши флористы прошли профессиональное обучение, поэтому вы получаете великолепные букеты, которые доставят массу положительных эмоций."
		},
		{
			"contentImg": "why-7.png",
			"contentTitle": "Большой ассортимент цветов",
			"contentText": "У нас большой выбор цветов, который удовлетворит любые изысканные потребности, и позволит сделать совершенно невообразимые букеты для ваших близких."
		},
		{
			"contentImg": "why-8.png",
			"contentTitle": "Доступные цены",
			"contentText": "Мы работаем без посредников, все цветы мы получаем напрямую от производителей, поэтому вы получаете свежие цветы по привлекательным ценам."
		}
	],
	"pageContentWorks": [
		{
			"contentImg": "flower-1.jpg"
		},
		{
			"contentImg": "flower-2.png"
		},
		{
			"contentImg": "flower-3.png"
		},
		{
			"contentImg": "flower-4.png"
		},
		{
			"contentImg": "flower-5.jpg"
		}
	]
}